Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Modified:
cs: Změněno:
da: Ændret:
de: Geändert:
es: Modificado:
fr: Modifié le :
hu: Módosítva:
it: Modificato:
ko: 수정일:
nb: Endret:
nl: Gewijzigd:
pl: Zmodyfikowano:
ro: Modificat:
ru: Изменён:
sk: Zmenené:
sl: Spremenjeno:
sv: Ändrad:
uk: Змінено:
zh_hans: 修改时间：

source: More buttons
cs: Další tlačítka
da: Flere knapper
de: Weitere Buttons
es: Más botones
fr: Plus de boutons
hu: További gombok
it: Altri pulsanti
ko: 버튼 더 보기
nb: Flere knapper
nl: Meer knoppen
pl: Więcej przycisków
ro: Mai multe butoane
ru: Больше кнопок
sk: Ďalšie tlačidlá
sl: Več gumbov
sv: Fler knappar
uk: Більше кнопок
zh_hans: 更多按钮

source: Mount Network Share…
cs: Připojit síťové sdílení…
da: Monter netværksshare…
de: Netzwerkfreigabe verbinden…
es: Montar recurso de red…
fr: Monter un partage réseau…
hu: Hálózati megosztás csatolása…
it: Monta condivisione di rete…
ko: 네트워크 공유 마운트…
nb: Monter nettverksressurs…
nl: Netwerkschijf koppelen…
pl: Zamontuj udział sieciowy…
ro: Montează partajarea de rețea…
ru: Подключить сетевой ресурс…
sk: Pripojiť sieťové zdieľanie…
sl: Priklopi omrežno mapo v skupni rabi…
sv: Montera nätverksresurs…
uk: Підключити мережевий ресурс…
zh_hans: 装载网络共享…

source: Mouse selection:
cs: Výběr myší:
da: Musemarkering:
de: Maus-Auswahl:
es: Selección con el ratón:
fr: Sélection à la souris :
hu: Egérrel való kijelölés:
it: Selezione con il mouse:
ko: 마우스 선택:
nb: Musutvalg:
nl: Muisselectie:
pl: Zaznaczanie myszą:
ro: Selecție cu mausul:
ru: Выделение мышью:
sk: Výber myšou:
sl: Izbira z miško:
sv: Musmarkering:
uk: Вибір мишею:
zh_hans: 鼠标选择：

source: Move
cs: Přesunout
da: Flyt
de: Verschieben
es: Mover
fr: Déplacer
hu: Áthelyezés
it: Sposta
ko: 이동
nb: Flytt
nl: Verplaats
pl: Przenieś
ro: Mută
ru: Переместить
sk: Presunúť
sl: Premakni
sv: Flytta
uk: Перемістити
zh_hans: 移动

source: Move %lld item(s) to Trash?
cs: Přesunout %lld položek do koše?
da: Flyt %lld emne(r) til papirkurven?
de: %lld Objekt(e) in den Papierkorb legen?
es: ¿Mover %lld elemento(s) a la papelera?
fr: Placer %lld élément(s) dans la corbeille ?
hu: Áthelyez %lld elemet a Kukába?
it: Spostare %lld elementi nel Cestino?
ko: 항목 %lld개를 휴지통으로 이동하시겠습니까?
nb: Flytte %lld objekt(er) til papirkurven?
nl: %lld object(en) naar prullenmand verplaatsen?
pl: Przenieść %lld elementów do Kosza?
ro: Mutați %lld element(e) în Coș?
ru: Переместить %lld объект(ов) в Корзину?
sk: Presunúť %lld položiek do Koša?
sl: Premaknem %lld predmetov v Koš?
sv: Flytta %lld objekt till papperskorgen?
uk: Перемістити %lld об’єктів у Кошик?
zh_hans: 将 %lld 个项目移到废纸篓？

# Move %lld → %@
source: Move %1$lld → %2$@
cs: Přesunout %lld → %@
da: Flyt %lld → %@
de: Verschieben %lld → %@
es: Mover %lld → %@
fr: Déplacer %lld → %@
hu: %lld áthelyezése → %@
it: Sposta %lld → %@
ko: 이동 %lld → %@
nb: Flytt %lld → %@
nl: Verplaats %lld → %@
pl: Przenieś %lld → %@
ro: Mută %lld → %@
ru: Переместить %lld → %@
sk: Presunúť %lld → %@
sl: Premakni %lld → %@
sv: Flytta %lld → %@
uk: Перемістити %lld → %@
zh_hans: 移动 %lld 项 → %@

source: Move Back to Default
cs: Vrátit na výchozí místo
da: Flyt tilbage til standard
de: Auf Standardplatz zurücksetzen
es: Volver al lugar predeterminado
fr: Remettre à l'emplacement par défaut
hu: Vissza az alapértelmezett helyre
it: Riporta alla posizione predefinita
ko: 기본 위치로 되돌리기
nb: Flytt tilbake til standard
nl: Terug naar standaardplek
pl: Przywróć położenie domyślne
ro: Înapoi la locul implicit
ru: Вернуть на место по умолчанию
sk: Vrátiť na predvolené miesto
sl: Nazaj na privzeto mesto
sv: Flytta tillbaka till standard
uk: Повернути на типове місце
zh_hans: 移回默认位置

source: Move Down
cs: Přesunout dolů
da: Flyt ned
de: Nach unten
es: Mover abajo
fr: Descendre
hu: Mozgatás lefelé
it: Sposta giù
ko: 아래로 이동
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przenieś w dół
ro: Mută în jos
ru: Переместить вниз
sk: Presunúť nadol
sl: Premakni navzdol
sv: Flytta ned
uk: Перемістити вниз
zh_hans: 下移

source: Move Selection to Folder
cs: Přesunout výběr do složky
da: Flyt markering til mappe
de: Auswahl in Ordner verschieben
es: Mover la selección a una carpeta
fr: Déplacer la sélection dans un dossier
hu: Kijelölés áthelyezése mappába
it: Sposta la selezione in una cartella
ko: 선택 항목을 폴더로 이동
nb: Flytt utvalg til mappe
nl: Selectie naar map verplaatsen
pl: Przenieś zaznaczenie do folderu
ro: Mută selecția într-un dosar
ru: Переместить выделенное в папку
sk: Presunúť výber do zložky
sl: Premakni izbor v mapo
sv: Flytta markeringen till en mapp
uk: Перемістити вибране до папки
zh_hans: 将所选内容移动到文件夹

source: Move Up
cs: Přesunout nahoru
da: Flyt op
de: Nach oben
es: Mover arriba
fr: Monter
hu: Mozgatás felfelé
it: Sposta su
ko: 위로 이동
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przenieś w górę
ro: Mută în sus
ru: Переместить вверх
sk: Presunúť nahor
sl: Premakni navzgor
sv: Flytta upp
uk: Перемістити вгору
zh_hans: 上移

source: Move as Administrator
cs: Přesunout jako správce
da: Flyt som administrator
de: Als Administrator verschieben
es: Mover como administrador
fr: Déplacer en tant qu’administrateur
hu: Áthelyezés rendszergazdaként
it: Sposta come amministratore
ko: 관리자 권한으로 이동
nb: Flytt som administrator
nl: Verplaatsen als beheerder
pl: Przenieś jako administrator
ro: Mută ca administrator
ru: Переместить от имени администратора
sk: Presunúť ako správca
sl: Premakni kot skrbnik
sv: Flytta som administratör
uk: Перемістити як адміністратор
zh_hans: 以管理员身份移动

source: Move into %@
cs: Přesunout do %@
da: Flyt til %@
de: Nach %@ verschieben
es: Mover a %@
fr: Déplacer dans %@
hu: Áthelyezés ide: %@
it: Sposta in %@
ko: %@(으)로 이동
nb: Flytt til %@
nl: Verplaatsen naar %@
pl: Przenieś do %@
ro: Mută în %@
ru: Переместить в %@
sk: Presunúť do %@
sl: Premakni v %@
sv: Flytta till %@
uk: Перемістити до %@
zh_hans: 移动到 %@

source: Move selection to ${destination}
cs: Přesunout výběr do ${destination}
da: Flyt markeringen til ${destination}
de: Auswahl nach ${destination} verschieben
es: Mover la selección a ${destination}
fr: Déplacer la sélection vers ${destination}
hu: Kijelölés áthelyezése ide: ${destination}
it: Sposta la selezione in ${destination}
ko: 선택 항목을 ${destination}(으)로 이동
nb: Flytt utvalget til ${destination}
nl: Selectie verplaatsen naar ${destination}
pl: Przenieś zaznaczenie do ${destination}
ro: Mută selecția în ${destination}
ru: Переместить выделенное в ${destination}
sk: Presunúť výber do ${destination}
sl: Premakni izbor v ${destination}
sv: Flytta markeringen till ${destination}
uk: Перемістити вибране до ${destination}
zh_hans: 将所选内容移动到 ${destination}

source: Move the active panel's selection to a folder.
cs: Přesunout výběr aktivního panelu do složky.
da: Flyt det aktive panels markering til en mappe.
de: Die Auswahl des aktiven Panels in einen Ordner verschieben.
es: Mover la selección del panel activo a una carpeta.
fr: Déplacer la sélection du panneau actif dans un dossier.
hu: Az aktív panel kijelölésének áthelyezése egy mappába.
it: Sposta la selezione del pannello attivo in una cartella.
ko: 활성 패널의 선택 항목을 폴더로 이동합니다.
nb: Flytt det aktive panelets utvalg til en mappe.
nl: De selectie van het actieve paneel naar een map verplaatsen.
pl: Przenieś zaznaczenie aktywnego panelu do folderu.
ro: Mută selecția panoului activ într-un dosar.
ru: Переместить выделенное в активной панели в папку.
sk: Presunúť výber aktívneho panela do zložky.
sl: Premakne izbor aktivnega panela v mapo.
sv: Flytta den aktiva panelens markering till en mapp.
uk: Перемістити вибране в активній панелі до папки.
zh_hans: 把活动面板中所选的内容移动到某个文件夹。

source: Move this view
cs: Přesunout toto zobrazení
da: Flyt denne visning
de: Diese Ansicht verschieben
es: Mover esta vista
fr: Déplacer cette vue
hu: Nézet áthelyezése
it: Sposta questa vista
ko: 이 뷰 이동
nb: Flytt denne visningen
nl: Verplaats deze weergave
pl: Przenieś ten widok
ro: Mută această vizualizare
ru: Переместить эту панель
sk: Presunúť toto zobrazenie
sl: Premakni ta pogled
sv: Flytta den här vyn
uk: Перемістити цей вигляд
zh_hans: 移动此视图

source: Move to %@
cs: Přesunout do: %@
da: Flyt til %@
de: Verschieben nach %@
es: Mover a %@
fr: Déplacer vers %@
hu: Áthelyezés ide: %@
it: Sposta in %@
ko: %@(으)로 이동
nb: Flytt til %@
nl: Verplaats naar %@
pl: Przenieś do: %@
ro: Mută în %@
ru: Переместить в %@
sk: Presunúť do: %@
sl: Premakni v %@
sv: Flytta till %@
uk: Перемістити до %@
zh_hans: 移动到%@

source: Move to Trash
cs: Přesunout do koše
da: Flyt til papirkurv
de: In den Papierkorb
es: Mover a la papelera
fr: Placer dans la corbeille
hu: Áthelyezés a Kukába
it: Sposta nel Cestino
ko: 휴지통으로 이동
nb: Flytt til papirkurv
nl: Verplaats naar prullenmand
pl: Przenieś do Kosza
ro: Mută în Coș
ru: Переместить в Корзину
sk: Presunúť do Koša
sl: Premakni v Koš
sv: Flytta till papperskorgen
uk: Перемістити в Кошик
zh_hans: 移到废纸篓

source: Move/Rename…
cs: Přesunout/přejmenovat…
da: Flyt/omdøb…
de: Verschieben/Umbenennen…
es: Mover/Renombrar…
fr: Déplacer/Renommer…
hu: Áthelyezés/átnevezés…
it: Sposta/Rinomina…
ko: 이동/이름 변경…
nb: Flytt/gi nytt navn…
nl: Verplaatsen/hernoemen…
pl: Przenieś/Zmień nazwę…
ro: Mută/Redenumește…
ru: Переместить/Переименовать…
sk: Presunúť/premenovať…
sl: Premakni/preimenuj…
sv: Flytta/byt namn…
uk: Перемістити/перейменувати…
zh_hans: 移动/重命名…

source: Move…
cs: Přesunout…
da: Flyt…
de: Verschieben…
es: Mover…
fr: Déplacer…
hu: Áthelyezés…
it: Sposta…
ko: 이동…
nb: Flytt…
nl: Verplaats…
pl: Przenieś…
ro: Mută…
ru: Переместить…
sk: Presunúť…
sl: Premakni…
sv: Flytta…
uk: Перемістити…
zh_hans: 移动…

source: Moving
cs: Přesouvání
da: Flytter
de: Verschiebe
es: Moviendo
fr: Déplacement
hu: Áthelyezés
it: Spostamento in corso
ko: 이동 중
nb: Flytter
nl: Bezig met verplaatsen
pl: Przenoszenie
ro: Se mută
ru: Перемещение
sk: Presúvanie
sl: Premikanje
sv: Flyttar
uk: Переміщення
zh_hans: 正在移动

source: Moving to Trash
cs: Přesouvání do koše
da: Flytter til papirkurv
de: Lege in den Papierkorb
es: Moviendo a la papelera
fr: Mise à la corbeille
hu: Áthelyezés a Kukába
it: Spostamento nel Cestino
ko: 휴지통으로 이동 중
nb: Flytter til papirkurv
nl: Bezig met verplaatsen naar prullenmand
pl: Przenoszenie do Kosza
ro: Se mută în Coș
ru: Перемещение в Корзину
sk: Presúvanie do Koša
sl: Premikanje v Koš
sv: Flyttar till papperskorgen
uk: Переміщення в Кошик
zh_hans: 正在移到废纸篓

source: Multi-Rename
cs: Hromadné přejmenování
da: Flerdobbelt omdøbning
de: Mehrfach umbenennen
es: Cambio de nombre múltiple
fr: Renommage multiple
hu: Csoportos átnevezés
it: Rinomina multipla
ko: 복수 이름 변경
nb: Endre flere navn
nl: Meervoudig hernoemen
pl: Zmiana nazw wielu plików
ro: Redenumire multiplă
ru: Групповое переименование
sk: Hromadné premenovanie
sl: Skupinsko preimenovanje
sv: Massbyte av namn
uk: Групове перейменування
zh_hans: 批量重命名

source: Multi-Rename Tool…
cs: Nástroj hromadného přejmenování…
da: Værktøj til flerdobbelt omdøbning…
de: Mehrfach-Umbenennen-Werkzeug…
es: Herramienta de cambio de nombre múltiple…
fr: Outil de renommage multiple…
hu: Csoportos átnevező eszköz…
it: Strumento di rinomina multipla…
ko: 복수 이름 변경 도구…
nb: Verktøy for å endre flere navn…
nl: Meervoudig hernoemen…
pl: Narzędzie zmiany nazw wielu plików…
ro: Instrument de redenumire multiplă…
ru: Инструмент группового переименования…
sk: Nástroj na hromadné premenovanie…
sl: Orodje za skupinsko preimenovanje…
sv: Verktyg för massbyte av namn…
uk: Інструмент групового перейменування…
zh_hans: 批量重命名工具…

source: Name
cs: Název
da: Navn
es: Nombre
fr: Nom
hu: Név
it: Nome
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sv: Namn
uk: Ім’я
zh_hans: 名称

source: Name:
cs: Název:
da: Navn:
es: Nombre:
fr: Nom :
hu: Név:
it: Nome:
ko: 이름:
nb: Navn:
nl: Naam:
pl: Nazwa:
ro: Nume:
ru: Имя:
sk: Názov:
sl: Ime:
sv: Namn:
uk: Ім’я:
zh_hans: 名称：

source: Names only (.txt)
cs: Pouze názvy (.txt)
da: Kun navne (.txt)
de: Nur Namen (.txt)
es: Solo nombres (.txt)
fr: Noms uniquement (.txt)
hu: Csak nevek (.txt)
it: Solo nomi (.txt)
ko: 이름만(.txt)
nb: Bare navn (.txt)
nl: Alleen namen (.txt)
pl: Tylko nazwy (.txt)
ro: Doar nume (.txt)
ru: Только имена (.txt)
sk: Iba názvy (.txt)
sl: Samo imena (.txt)
sv: Endast namn (.txt)
uk: Лише імена (.txt)
zh_hans: 仅名称 (.txt)

source: Natural (numeric) sort order
cs: Přirozené (číselné) řazení
da: Naturlig (numerisk) sorteringsrækkefølge
de: Natürliche (numerische) Sortierung
es: Orden natural (numérico)
fr: Ordre de tri naturel (numérique)
hu: Természetes (numerikus) rendezési sorrend
it: Ordinamento naturale (numerico)
ko: 자연스러운(숫자) 정렬 순서
nb: Naturlig (numerisk) sorteringsrekkefølge
nl: Natuurlijke (numerieke) sorteervolgorde
pl: Naturalna (numeryczna) kolejność sortowania
ro: Ordine de sortare naturală (numerică)
ru: Естественный (числовой) порядок сортировки
sk: Prirodzené (číselné) triedenie
sl: Naravni (številski) vrstni red razvrščanja
sv: Naturlig (numerisk) sorteringsordning
uk: Природний (числовий) порядок сортування
zh_hans: 自然（数字）排序顺序

source: Navigate a Peach Commander panel to a folder.
cs: Přejít v panelu Peach Commanderu do složky.
da: Naviger et panel i Peach Commander til en mappe.
de: Ein Panel von Peach Commander zu einem Ordner navigieren.
es: Llevar un panel de Peach Commander a una carpeta.
fr: Faire naviguer un panneau de Peach Commander vers un dossier.
hu: A Peach Commander egyik paneljének átléptetése egy mappába.
it: Porta un pannello di Peach Commander su una cartella.
ko: Peach Commander의 패널을 폴더로 이동합니다.
nb: Naviger et panel i Peach Commander til en mappe.
nl: Een paneel van Peach Commander naar een map laten navigeren.
pl: Przejdź w panelu Peach Commandera do folderu.
ro: Navighează un panou al Peach Commander la un dosar.
ru: Перейти в панели Peach Commander к папке.
sk: Prejsť v paneli Peach Commanderu do zložky.
sl: Panel v Peach Commanderju odpelje v mapo.
sv: Navigera en panel i Peach Commander till en mapp.
uk: Перейти в панелі Peach Commander до папки.
zh_hans: 让 Peach Commander 的某个面板转到某个文件夹。

source: Navigating a locked tab opens a new tab
cs: Navigace v uzamčeném panelu otevře nový panel
da: Navigation i en låst fane åbner en ny fane
de: Navigation in einem gesperrten Tab öffnet einen neuen Tab
es: Navegar en una pestaña bloqueada abre una pestaña nueva
fr: Naviguer dans un onglet verrouillé ouvre un nouvel onglet
hu: Zárolt lapon való navigálás új lapot nyit
it: La navigazione in una scheda bloccata apre una nuova scheda
ko: 잠긴 탭을 탐색하면 새 탭이 열림
nb: Navigering i en låst fane åpner en ny fane
nl: Navigeren in een vergrendeld tabblad opent een nieuw tabblad
pl: Nawigacja w zablokowanej karcie otwiera nową kartę
ro: Navigarea într-o filă blocată deschide o filă nouă
ru: Переход в закреплённой вкладке открывает новую вкладку
sk: Navigácia v uzamknutej karte otvorí novú kartu
sl: Krmarjenje po zaklenjenem zavihku odpre nov zavihek
sv: Att navigera i en låst flik öppnar en ny flik
uk: Навігація в заблокованій вкладці відкриває нову вкладку
zh_hans: 在锁定的标签页中导航会打开新标签页

source: Net
cs: Síť
de: Netz
es: Red
fr: Réseau
hu: Hálózat
it: Rete
ko: 네트워크
nb: Nett
nl: Netwerk
pl: Sieć
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sv: Nät
uk: Мережа
zh_hans: 网络

source: Network share
cs: Síťové sdílení
da: Netværksshare
de: Netzwerkfreigabe
es: Recurso de red
fr: Partage réseau
hu: Hálózati megosztás
it: Condivisione di rete
ko: 네트워크 공유
nb: Nettverksressurs
nl: Netwerkschijf
pl: Udział sieciowy
ro: Partajare de rețea
ru: Сетевой ресурс
sk: Sieťové zdieľanie
sl: Omrežna mapa v skupni rabi
sv: Nätverksresurs
uk: Мережевий ресурс
zh_hans: 网络共享

source: Network shares and internal disks stay mounted.
cs: Síťová sdílení a interní disky zůstanou připojené.
da: Netværksshares og interne diske forbliver monteret.
de: Netzwerkfreigaben und interne Festplatten bleiben verbunden.
es: Los recursos de red y los discos internos siguen montados.
fr: Les partages réseau et les disques internes restent montés.
hu: A hálózati megosztások és a belső lemezek csatolva maradnak.
it: Le condivisioni di rete e i dischi interni restano montati.
ko: 네트워크 공유와 내장 디스크는 마운트된 상태로 유지됩니다.
nb: Nettverksressurser og interne disker forblir montert.
nl: Netwerkschijven en interne schijven blijven gekoppeld.
pl: Udziały sieciowe i dyski wewnętrzne pozostają zamontowane.
ro: Partajările de rețea și discurile interne rămân montate.
ru: Сетевые ресурсы и внутренние диски останутся подключёнными.
sk: Sieťové zdieľania a interné disky zostanú pripojené.
sl: Omrežne mape v skupni rabi in notranji diski ostanejo priklopljeni.
sv: Nätverksresurser och interna diskar förblir monterade.
uk: Мережеві ресурси та внутрішні диски залишаться підключеними.
zh_hans: 网络共享和内置磁盘会保持装载状态。

source: New
cs: Nový
da: Ny
de: Neu
es: Nuevo
fr: Nouveau
hu: Új
it: Nuovo
ko: 새로 만들기
nb: Ny
nl: Nieuw
pl: Nowy
ro: Nou
ru: Новый
sk: Nový
sl: Novo
sv: Ny
uk: Новий
zh_hans: 新建

source: New Bookmark
cs: Nová záložka
da: Nyt bogmærke
de: Neues Lesezeichen
es: Nuevo marcador
fr: Nouveau signet
hu: Új könyvjelző
it: Nuovo segnalibro
ko: 새로운 책갈피
nb: Nytt bokmerke
nl: Nieuwe bladwijzer
pl: Nowa zakładka
ro: Marcaj nou
ru: Новая закладка
sk: Nová záložka
sl: Nov zaznamek
sv: Nytt bokmärke
uk: Нова закладка
zh_hans: 新建书签

source: New Folder
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
hu: Új mappa
it: Nuova cartella
ko: 새로운 폴더
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
ro: Dosar nou
ru: Новая папка
sk: Nový priečinok
sl: Nova mapa
sv: Ny mapp
uk: Нова тека
zh_hans: 新建文件夹

source: New Folder…
cs: Nová složka…
da: Ny mappe…
de: Neuer Ordner…
es: Nueva carpeta…
fr: Nouveau dossier…
hu: Új mappa…
it: Nuova cartella…
ko: 새로운 폴더…
nb: Ny mappe…
nl: Nieuwe map…
pl: Nowy folder…
ro: Dosar nou…
ru: Новая папка…
sk: Nový priečinok…
sl: Nova mapa…
sv: Ny mapp…
uk: Нова тека…
zh_hans: 新建文件夹…

source: New Site
cs: Nový server
da: Nyt sted
de: Neue Site
es: Nuevo sitio
fr: Nouveau site
hu: Új hely
it: Nuovo sito
ko: 새 사이트
nb: Nytt nettsted
nl: Nieuwe site
pl: Nowa witryna
ro: Sit nou
ru: Новый сервер
sk: Nový server
sl: Novo mesto
sv: Ny plats
uk: Новий сайт
zh_hans: 新建站点

source: New Tab
cs: Nový panel
da: Ny fane
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
hu: Új lap
it: Nuova scheda
ko: 새로운 탭
nb: Ny fane
nl: Nieuw tabblad
pl: Nowa karta
ro: Filă nouă
ru: Новая вкладка
sk: Nová karta
sl: Nov zavihek
sv: Ny flik
uk: Нова вкладка
zh_hans: 新建标签页

source: New Tab in Background
cs: Nový panel na pozadí
da: Ny fane i baggrunden
de: Neuer Tab im Hintergrund
es: Nueva pestaña en segundo plano
fr: Nouvel onglet en arrière-plan
hu: Új lap a háttérben
it: Nuova scheda in background
ko: 백그라운드에 새로운 탭
nb: Ny fane i bakgrunnen
nl: Nieuw tabblad op achtergrond
pl: Nowa karta w tle
ro: Filă nouă în fundal
ru: Новая вкладка в фоне
sk: Nová karta na pozadí
sl: Nov zavihek v ozadju
sv: Ny flik i bakgrunden
uk: Нова вкладка у фоні
zh_hans: 在后台新建标签页

source: New Terminal Tab
cs: Nový panel terminálu
da: Ny terminalfane
de: Neuer Terminal-Tab
es: Nueva pestaña de terminal
fr: Nouvel onglet de terminal
hu: Új terminállap
it: Nuova scheda del terminale
ko: 새 터미널 탭
nb: Ny terminalfane
nl: Nieuw terminaltabblad
pl: Nowa karta terminala
ro: Filă nouă de terminal
ru: Новая вкладка терминала
sk: Nová karta terminálu
sl: Nov zavihek terminala
sv: Ny terminalflik
uk: Нова вкладка термінала
zh_hans: 新建终端标签页

source: New Text File
cs: Nový textový soubor
da: Ny tekstfil
de: Neue Textdatei
es: Nuevo archivo de texto
fr: Nouveau fichier texte
hu: Új szövegfájl
it: Nuovo file di testo
ko: 새로운 텍스트 파일
nb: Ny tekstfil
nl: Nieuw tekstbestand
pl: Nowy plik tekstowy
ro: Fișier text nou
ru: Новый текстовый файл
sk: Nový textový súbor
sl: Nova besedilna datoteka
sv: Ny textfil
uk: Новий текстовий файл
zh_hans: 新建文本文件

source: New Text File…
cs: Nový textový soubor…
da: Ny tekstfil…
de: Neue Textdatei…
es: Nuevo archivo de texto…
fr: Nouveau fichier texte…
hu: Új szövegfájl…
it: Nuovo file di testo…
ko: 새로운 텍스트 파일…
nb: Ny tekstfil…
nl: Nieuw tekstbestand…
pl: Nowy plik tekstowy…
ro: Fișier text nou…
ru: Новый текстовый файл…
sk: Nový textový súbor…
sl: Nova besedilna datoteka…
sv: Ny textfil…
uk: Новий текстовий файл…
zh_hans: 新建文本文件…

source: New chat
cs: Nová konverzace
da: Ny chat
de: Neuer Chat
es: Nueva conversación
fr: Nouvelle conversation
hu: Új csevegés
it: Nuova conversazione
ko: 새 채팅
nb: Ny samtale
nl: Nieuw gesprek
pl: Nowa rozmowa
ro: Conversație nouă
ru: Новый чат
sk: Nová konverzácia
sl: Nov klepet
sv: Ny chatt
uk: Новий чат
zh_hans: 新建对话

source: New name
cs: Nový název
da: Nyt navn
de: Neuer Name
es: Nombre nuevo
fr: Nouveau nom
hu: Új név
it: Nuovo nome
ko: 새 이름
nb: Nytt navn
nl: Nieuwe naam
pl: Nowa nazwa
ro: Nume nou
ru: Новое имя
sk: Nový názov
sl: Novo ime
sv: Nytt namn
uk: Нове ім’я
zh_hans: 新名称

source: New name:
cs: Nový název:
da: Nyt navn:
de: Neuer Name:
es: Nombre nuevo:
fr: Nouveau nom :
hu: Új név:
it: Nuovo nome:
ko: 새 이름:
nb: Nytt navn:
nl: Nieuwe naam:
pl: Nowa nazwa:
ro: Nume nou:
ru: Новое имя:
sk: Nový názov:
sl: Novo ime:
sv: Nytt namn:
uk: Нове ім’я:
zh_hans: 新名称：

source: NewFolder
cs: NováSložka
da: NyMappe
de: Neuer Ordner
es: NuevaCarpeta
fr: NouveauDossier
hu: ÚjMappa
it: NuovaCartella
nb: NyMappe
nl: NieuweMap
pl: NowyFolder
ro: DosarNou
ru: НоваяПапка
sk: NovýPriečinok
sl: NovaMapa
sv: NyMapp
uk: НоваТека
zh_hans: 新建文件夹

source: Next Diff ▶
cs: Další rozdíl ▶
da: Næste forskel ▶
de: Nächster Unterschied ▶
es: Diferencia siguiente ▶
fr: Différence suivante ▶
hu: Következő eltérés ▶
it: Differenza successiva ▶
ko: 다음 차이 ▶
nb: Neste forskjell ▶
nl: Volgend verschil ▶
pl: Następna różnica ▶
ro: Diferența următoare ▶
ru: След. различие ▶
sk: Ďalší rozdiel ▶
sl: Naslednja razlika ▶
sv: Nästa skillnad ▶
uk: Наступна відмінність ▶
zh_hans: 下一处差异 ▶

source: Next Difference
cs: Další rozdíl
da: Næste forskel
de: Nächster Unterschied
es: Diferencia siguiente
fr: Différence suivante
hu: Következő eltérés
it: Differenza successiva
ko: 다음 차이
nb: Neste forskjell
nl: Volgend verschil
pl: Następna różnica
ro: Diferența următoare
ru: Следующее различие
sk: Ďalší rozdiel
sl: Naslednja razlika
sv: Nästa skillnad
uk: Наступна відмінність
zh_hans: 下一处差异

source: Next File
cs: Další soubor
da: Næste fil
de: Nächste Datei
es: Archivo siguiente
fr: Fichier suivant
hu: Következő fájl
it: File successivo
ko: 다음 파일
nb: Neste fil
nl: Volgend bestand
pl: Następny plik
ro: Fișierul următor
ru: Следующий файл
sk: Ďalší súbor
sl: Naslednja datoteka
sv: Nästa fil
uk: Наступний файл
zh_hans: 下一个文件

source: Next Mark
cs: Další značka
da: Næste markering
de: Nächste Markierung
es: Marca siguiente
fr: Marque suivante
hu: Következő jelölés
it: Contrassegno successivo
ko: 다음 표시
nb: Neste markering
nl: Volgende markering
pl: Następne oznaczenie
ro: Marcajul următor
ru: Следующая отметка
sk: Ďalšia značka
sl: Naslednja oznaka
sv: Nästa markering
uk: Наступна позначка
zh_hans: 下一个标记

source: Next Tab
cs: Další panel
da: Næste fane
de: Nächster Tab
es: Pestaña siguiente
fr: Onglet suivant
hu: Következő lap
it: Scheda successiva
ko: 다음 탭
nb: Neste fane
nl: Volgend tabblad
pl: Następna karta
ro: Fila următoare
ru: Следующая вкладка
sk: Ďalšia karta
sl: Naslednji zavihek
sv: Nästa flik
uk: Наступна вкладка
zh_hans: 下一个标签页

source: No
cs: Ne
da: Nej
de: Nein
fr: Non
hu: Nem
ko: 아니요
nb: Nei
nl: Nee
pl: Nie
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
uk: Ні
zh_hans: 否

source: No Process Found
cs: Nenalezen žádný proces
da: Ingen proces fundet
de: Kein Prozess gefunden
es: No se encontró ningún proceso
fr: Aucun processus trouvé
hu: Nem található folyamat
it: Nessun processo trovato
ko: 프로세스를 찾을 수 없음
nb: Ingen prosess funnet
nl: Geen proces gevonden
pl: Nie znaleziono procesu
ro: Niciun proces găsit
ru: Процесс не найден
sk: Nenašiel sa žiadny proces
sl: Ni najdenega procesa
sv: Ingen process hittades
uk: Процес не знайдено
zh_hans: 未找到进程
